{
	"heroHeading": "Embaucher la mauvaise personne peut vous coûter 3 fois son salaire.",
	"heroSubtitle": "Aujourd'hui, chaque centime de profit compte. A ce titre, je souhaite apporter mes compétences techniques et mon expérience pour vous aider à conserver la vôtre.",
	"heroCta1": "Travaille avec moi",
	"heroCta2": "Me montrer comment",
	"valuePropositionSubtitle1": "Votre entreprise perdra des sommes importantes lorsque vos clients auront une mauvaise expérience avec vos produits. Cela peut se produire en raison d'interfaces Web mal optimisées et qui ne répondent pas. De plus, à l'ère numérique d'aujourd'hui, il est essentiel pour votre entreprise d'avoir une forte présence en ligne. Malheureusement, si les clients potentiels ne peuvent pas vous trouver facilement en ligne, votre entreprise peut subir des pertes financières encore plus importantes.",
	"valuePropositionSubtitle2": "En tant que développeur web, je peux offrir à votre entreprise une solution à ces problèmes. Je peux optimiser votre interface Web, la rendre plus rapide, plus réactive et plus facile à naviguer. De plus, je peux vous aider à améliorer votre présence en ligne, en permettant aux clients potentiels de vous trouver plus facilement et d'en savoir plus sur votre entreprise.",
	"valuePropositionSubtitle3": "En travaillant avec moi, votre entreprise peut éviter de perdre des clients et des revenus en raison d'une mauvaise expérience en ligne.",
	"valuePropositionCta": "Travaille avec moi",
	"benefitsHeading": "Avantages de m'embaucher",
	"benefit1Heading": "Clients satisfaits",
	"benefit1Subtitle": "Parce que le client est roi, il doit être satisfait de l'expérience de votre site Web. J'optimiserai soigneusement votre site Web pour la vitesse et les performances afin que vous ne perdiez pas de clients en raison d'une mauvaise expérience.",
	"benefit2Heading": "Augmentez vos profits et votre visibilité",
	"benefit2Subtitle": "Je vous aiderai à augmenter vos revenus en m'assurant que votre site Web est optimisé pour les moteurs de recherche afin que vos clients puissent vous trouver facilement.",
	"benefit3Heading": "Économiser de l'argent",
	"benefit3Subtitle": "Je comprends à quel point le temps est précieux et c'est pourquoi je travaille de manière proactive afin qu'avec peu ou pas de supervision, je fasse le travail de manière excellente.",
	"testimonialHeading": "Vous ne pouvez pas me croire sur parole?",
	"testimonialSubtitle": "Voici ce que mes clients disent de moi",
	"aboutHeading": "Une petite introduction sur moi",
	"aboutSubtitle": "Je m'appelle Roland, un développeur frontend qui aide les entreprises à maximiser leurs profits grâce à la fidélisation de la clientèle en développant des sites Web et des applications Web accessibles, bien optimisés et performants qui répondront aux besoins de votre entreprise. J'ai de l'expérience avec un large éventail de technologies et de frameworks tels que React, Node, Express, MongoDB, NextJs, Javascript, TailwindCss, Git."
}
